/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Pievienot atslēgu saišķim";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:50) */
"Anonymous Login" = "Anonymous Login";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Atcelt";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Pieslēgties";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "Kods:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:52) */
"Use Public Key Authentication" = "Tiek izmantota publiskā piekļuves atslēga";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "Lietotāja vārds:";

